{
  "home": "Home",
  "pricing": "Price",
  "inspiration": "Inspiration",
  "gallery": "Content Gallery",
  "login": "Login",
  "user-journey": "User journey",
  "on-page-analytics": "On-Page Analytics",
  "session-replays": "Session Replay",
  "funnels": "funnel",
  "open-data": "open data",
  "behavioral-segments": "behavioral segments",
  "careers": "Careers",
  "blog": "Blog",
  "contact-us": "Contact",
  "company": "Company",
  "help": "Help",
  "more": "More",
  "tag": {
    "all": "All",
    "marketing": "Marketing",
    "ux": "UX",
    "other": "Other",
    "ecommerce": "E-commerce",
    "product": "Product",
    "data": "Data"
  },
  "share": "share",
  "share-on-linkedin": "share on linkedin",
  "share-on-twitter": "share on twitter",
  "share-on-facebook": "share on facebook",
  "share-link": "share a link",
  "what-is-air360": "what is air360",
  "how-air360-helps1": "Improve customer satisfaction",
  "how-air360-helps2": "Gain insight quickly without wasting time",
  "how-air360-helps3": "Quick results",
  "clubmed-manager": "Digital analytics manager at ClubMed",
  "clubmed-pic": "The resort picture",
  "moz-founder": "Founder, Moz.com",
  "avatar": "avatar",
  "air360-team": "Air360 team",
  "successfully-submitted": "The form was successfully submitted!",
  "newsletter-title": "Get the latest content delivered straight to your inbox",
  "newsletter-subtitle": "Sign up for our newsletter and get the latest content. You can unsubscribe at any time.",
  "error-message": "The page you are looking for was not found.",
  "no-search-result": "no articles found",
  "how-to-increase-conversion": "Inspiration for conversion heroes",
  "try-air360": "Request a demo",
  "contents": "Table of contents", 
  "related-articles": "Related articles",
  "load-articles": "Load articles",
  "get-started": "Get Started",
  "cta-description": "Unlock you eCommerce full conversion potential with Air360, whether you feel comfortable with numbers, or not.",
  "esw-homepage": "ESW Homepage",
  "we-are": "We are",
  "part-of": "part of",
  "title1": "The new way",
  "title2": "to grow",
  "title3": "your eCommerce fast",
  "organization": {
    "name": "Scalefast",
    "address": {
      "streetAddress": "Calle de Méndez Álvaro, 9, Pl, 4ª",
      "addressRegion": "Madrid",
      "postalCode": "28045",
      "addressCountry": "Spain"
    }
  },
  "contact": {
    "title": "Contact Us",
    "content": "How can we help you. Linkedin Twitter Instagram About Us ESW - Careers - Privacy Policy - Inspiration - Blog - Help - Request a Demo - Contact Us - Login"
  },
  "index": {
    "title": "Air360 - The best UX analysis tool for e-commerce",
    "description": "Air360 is a tool for analyzing the customer experience on your website. Data reveals hidden user behavior and improves conversion rates.",
    "ogDescription": "Air360 is a tool for analyzing the customer experience on your website. Data reveals hidden user behavior and improves conversion rates.",
    "ogTitle": "Air360 - The best UX analysis tool for e-commerce"
  },
  "privacy-policy": {
    "title": "Privacy Policy",
    "content": "We respect the privacy of our customers, partners, suppliers of products or services, and clients. The purpose of this Privacy Policy is to provide you with information about how we collect personal information when you use this Web site; how we collect other information about your interactions with this Web site without identifying you as an individual; how we use, process, and disclose the information we collect; and your choices about how the information information about your choices regarding how the information is collected and used."
  },
  "product": {
    "title": "Product",
    "description": "Air360 automatically tracks customer behavior and makes it easy to create the best website for your customers with a variety of features such as Chrome extensions and session replay.",
    "ogDescription": "Air360 automatically tracks customer behavior and makes it easy to create the best website for your customers with a variety of features such as Chrome extensions and session replay."
  },
  "request-demo": {
    "title": "Get Started",
    "content": "Fill out the short form and book a quick call with a CRO expert so we can tailor our Air360 offer to your needs. "
  },
  "blog-index": {
    "title": "Blog",
    "description": "Learn about the latest trends in eCommerce UX, tips and tricks for improving conversion rates, and how Air360 can help you deliver.",
    "ogDescription": "Learn about the latest trends in eCommerce UX, tips and tricks for improving conversion rates, and how Air360 can help you deliver."
  },
    "blog-name": {
      "description": "Learn about the latest trends in eCommerce UX, tips and tricks for improving conversion rates, and how Air360 can help you deliver.",
      "ogDescription": "Learn about the latest trends in eCommerce UX, tips and tricks for improving conversion rates, and how Air360 can help you deliver."
  },
  "language": "Language",
  "email": "Mail Address",
    "form": {
    "name": "Name",
    "email": "Email",
    "jobTitle": "Job title"
  },
  "trusted-by": "Trusted by",
  "ga4-migration": {
    "title": "The eCommerce experience analytics solution that will help you simplify your Google Analytics 4 migrationThe eCommerce experience analytics solution that will help you simplify your Google Analytics 4 migration",
    "description": "If you are here, it is because you are feeling under pressure with the sunset of Universal Analytics in July 2023.This Google Analytics 4 migration might be overwhelming, but Air360 can help.Watch our quick video that explains how you can solve your challenges in this migration."
  },
  "ga4-thank-you": {
    "title": "Woohoo!Thank you for booking a meeting with us!",
    "p1": "We will be reaching out to you shortly to. ",
    "p2": "In the meantime, grab a cup of coffee and find more inspiration with these blog posts about Google Analytics Migration"
  },
  "roi-calc": {
    "header": "How much additional revenue can you generate thanks to Air360 in the next 3 months?",
    "label1": "Online store's monthly sessions",
    "label2": "Current conversion rate(%)",
    "label3": "Average order value",
    "title": "ROI Calculator",
    "subtitle": "ROI Calculator",
    "description": "Calculate your ROI with Air360",
    "calculate": "Calculate",
    "additional-revenue": "You can achieve an Additional Revenue",
    "roi": "How many times the return on your Air360 investment",
    "times": "times",
    "caution": "This Calculator is a non binding simulation of the results you could get using our Solution. We projected your results with a 50% increase in your average conversion rate."
  },
  "content-gallery": {
    "title": "Discover Air360",
    "description": "Content Gallery showcases air360's contents"
  },
  "security-compliance": {
    "compliance": {
      "title": "Compliance",
      "desc": "Fully compliant with GDPR & CCPA privacy acts"
    },
    "security": {
      "title": "Security",
      "desc": "Your data is safe, secure, and always available​"
    }
  },
  "privacy": {
    "card1": {
      "title": "Privacy by default",
      "desc": "Air360 automatically disallows the capture of any sensitive or personal data that a user enters in an input field of your web store."
    },
    "card2": {
      "title": "Right to erasure",
      "desc": "GDPR requires you to be able to delete a given user and all its related data. Air360 offers a function that will allow you to delete a specific user and related sessions with just a single click."
    },
    "card3": {
      "title": "Restrict specific data acquisition",
      "desc": "Air360 enables you to go further by also hiding explicitly parts of your pages from being recorded during session replays."
    },
    "card4": {
      "title": "Right of access & data portability",
      "desc": "You can retrieve specific user details simply by going through our application or using our API."
    }
  },
  "security-measures": {
    "card1": {
      "title": "Monitoring of our Tracking pixel",
      "desc": "Constantly conducted to detect any malicious modification and ensure its delivery, integrity and safety."
    },
    "card2": {
      "title": "State-of-the-art encryption",
      "desc": "Used in all Air360 products for data in transit and at rest."
    },
    "card3": {
      "title": "Multi-Factor Authentication (MFA)",
      "desc": "Required for all our users to access to Air360 application adding an extra layer of security and keeping your accounts safe."
    },
    "card4": {
      "title": "Third-party security audits",
      "desc": "Conducted regularly and before major releases, including penetration tests and vulnerability scans."
    },
    "card5": {
      "title": "Security best practices",
      "desc": "Reviewed by third party companies regularly when important updates are performed on our systems."
    },
    "card6": {
      "title": "Customer data processed & stored in the EU",
      "desc": "Air360 core systems are hosted on OVHcloud and Amazon Web Services (AWS) servers located in France and Ireland and leverage all the security and compliance provided by OVHcloud/AWS: ISO (9001, 27001, 27017, and 27018), SOC 1, 2, and 3, PCI DSS."
    }
  },
  "security": {
    "title": "Security & Compliance",
    "desc": "We are fully committed to providing features that help you be compliant with GDPR by taking a privacy by design approach. As well as partnering with the best in class security providers to keep all your data safe."
  },
    "easyData": {
      "card1": {
        "title": "Auto-Tracking",
        "desc": "Track every single interaction :screen view, single tap, double tap, swipe, pinch..."
      },
      "card2": {
        "title": "App crashes &  errors",
        "desc": "Understand crashes better than ever. Automatically track errors, see the root cause to fix them right ahead."
      },
      "card3": {
        "title": "Non-Sampled",
        "desc": "Capture 100% of your data. Our Auto-tracking technology does not sample."
      },
      "card4": {
        "title": "Retroactive",
        "desc": "Our tagless technology allows you to keep track of all your user behaviors from the day Air360 was installed."
      }
  },
  "slides": {
    "user-journey": "User Journey",
    "on-page": "On-Page Analysis",
    "session-replay": "Session Replay",
    "funnels": "Funnels",
    "dashboards": "Dashboards",
    "auto-tracking": "Auto-Tracking"
  },
  "mobile-privacy": {
    "gdpr": "GDPR compliant",
    "privacy": "Privacy by default approach",
    "opt": "Opt-in / Opt-out enabled"
  },
  "product-dropdown": {
    "product": "Product",
    "features": "Features",
    "other": "Other",
    "inspiration": "Inspiration",
    "website-analysis": "Website analysis",
    "app-analysis": "App analysis",
    "security-compliance": "Security & Compliance",
    "blog": "Blog",
    "content-gallery": "Content gallery",
    "data-integrations": "Data integrations",
    "capabilities": "Capabilities",
    "data-collection": "Data collection",
    "events-segments": "Events & Segments"
  },
  "website-analysis": {
    "title": "Get insights fast and turn them into actions",
    "description": "Air360 brings data analysts and business profiles together on the same mission. Increase conversion, unlock missed revenue, and turn frustrated users into loyal customers."
  },
  "app-analysis": {
    "title": "Discover your App user journey",
    "description": "User behavior from your mobile app users won’t be a black hole anymore. With Air360 collect all user interactions , discover main paths of behavior, and reveal frictions & obstacles during their journey."
  },
  "subtext": {
    "collect": "COLLECT",
    "define": "DEFINE",
    "analyze": "ANALYZE",
    "activate": "ACTIVATE"
  },
  "ceo-journey-further": "Journey Further's CEO",
  "logos": {
    "salesforce": {
      "desc": " Unify marketing, sales, service, commerce, and IT on the world's #1 CRM",
      "back-desc": "Our  Integrations allows you to  enrich Air360 with Salesforce properties as well as push Air360 behavioral data to Salesforce to activate segments, and visualize users and metrics."
    },
    "ab-tasty": {
      "desc": "Build end-to-end experiences that drive growth across all digital channels.",
      "back-desc": "Our A/B Tasty connector allows you to push and pull campaign IDs, and segments  from Air360 to A/B Tasty and viceversa."
    },
    "coveo": {
      "desc": "With the Coveo Relevance CloudTM, intelligent enterprise search is just the beginning.",
      "back-desc": "Create behavioral segments inside Air360 that can be pushed to Coveo to create personalization campaigns."
    },
    "shopify": {
      "desc": "Connect all your behavioral data and visualize it in Air360 in one click.",
      "back-desc": "Use our Shopify plugin to connect Air360  to understand your users’ behavior.  If you are a Shopify Plus user, you will be able to track checkout behavior as well."
    },
    "mailchimp": {
      "desc": "Bring your audience data, marketing channels, and insights together.",
      "back-desc": "Activate Air360 Segments through Mailchimp  to make personalized email campaigns."
    },
    "looker": {
      "desc": "Turn your data into compelling stories of data visualization art.",
      "back-desc": "Extract all metrics and insights from Air360 and visualize them with beautiful dashboards  in Looker."
    },
    "one-trust": {
      "desc": "OneTrust empowers tomorrow's leaders to succeed through trust and impact.",
      "back-desc": "Our Integrations allows you to enrich Air360 with Salesforce properties as well as push Air360 behavioral data to Salesforce to activate segments, and visualize users and metrics."
    },
    "power-bi": {
      "desc": "The unified, scalable platform for self-service and enterprise business intelligence (BI).",
      "back-desc": "Extract all metrics and insights from Air360 and visualize them in PowerBI"
    },
    "segment": {
      "desc": "Data governance, control and tools you need to manage your customer data.",
      "back-desc": "Our Integrations allows you to  enrich Air360 with Segment by Twilio properties as well as push Air360 behavioral data to Segment by Twilio to activate segments, and visualize users and metrics."
    },
    "google": {
      "desc": "Fully-managed, serverless data warehouse that enables scalable analysis over petabytes of data.",
      "back-desc": "Push out all Air360 metrics and segments to Bigquery."
    },
    "sftp": {
      "desc": "File protocol for transferring large files over the web.",
      "back-desc": "Push out all Air360 segments to your SFTP solution."
    },
    "get-feedback": {
      "desc": "Get in-the-moment feedback from your customers.",
      "back-desc": "User or Get feedback connector to  to unlock the full potential of your service and link user feedback with their session replay to fully understand the root cause of their bad experiences"
    }
  },
  "data-integrations": {
    "title": "ユーザーの行動が、あなたのテックエコシステムの中心に",
    "content": "Air360では、すべてのビジネスや業界には独自のデジタルエコシステムとKPIが存在することを知っています。そのため、私たちはスタックアプローチを採用しています。複数のビジネステックソリューション間で、行動セグメントやインサイトを可能な限り柔軟に共有できます。"
  },
  "tagging-coding": {
    "card1": {
      "title": "Auto-Tracking",
      "desc": "Capture every  click, scroll, pageview, tap,  any user interaction by default  with your CSS & html elements."
    },
    "card2": {
      "title": "Plug and Play",
      "desc": "Use Air360 total capacity from day 1, avoid extra configuration steps, and reduce time to insights."
    },
    "card3": {
      "title": "Tagless",
      "desc": "Forget about manual  tagging to track any product, purchase, or user interaction even if your  website changes its design constantly."
    },
    "card4": {
      "title": "Codeless",
      "desc": "User your tag management system to implement Air360 and track any data type without requiring technical deployment."
    }
  },
  "data-collection": {
    "title": "Collect & Visualize user behavior in 3 clicks",
    "content": "Stop straggling with technical deployments, and start collecting all behavior and purchase data from your users with a simple and codeless installation through your tag management system."
  },
  "events-segments": {
    "title": "Easily get the user behavior you need",
    "content": "Air360 is designed for data and business users to get full visibility of your users. Our solution allows you to define behavioral events and segments to use for analysis, marketing with just few clicks."
  }
}